Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/keskustelutilaisuus_oulussa_12_11__ja_rovaniemella_13_11_.html.tmx
Source language: fin
Languages: sms

source: Keskustelutilaisuus Oulussa 12.11. ja Rovaniemellä 13.11.
sms: Saǥstõõllâmpodd Oulust 12.11. da Ruäʹvnjaarǥâst 13.11.

source: Tule keskustelemaan ajankohtaisista asioista!
sms: Puäʹđ saǥstõõllâd ääiʹjpoddsaž aaʹšši pirr!

source: Saamelaiskäräjien hallituksen järjestämät keskustelutilaisuudet jatkuvat Oulussa ja Rovaniemellä.
sms: Sääʹmteeʹǧǧ halltõõzz riâššâm saǥstõõllâmpoodd juätkkje Oulust da Ruäʹvnjaarǥâst.

source: Oulu: ti 12.11. klo 17-19, Bar &amp; Café Keltainen Aitta, Aittatori 25, 90100 Oulu
sms: Oulu mâ 12.11. čiâss 17-19, Bar &amp; Café Keltainen Aitta, Aittatori 25, 90100 Oulu

source: Rovaniemi: ke 13.11. klo 18-20, Santa’s Hotel Santa Claus (-1. krs), Korkalonkatu 29, 96200 Rovaniemi
sms: Ruäʹvnjargg se 13.11. čiâss 18-20, Santaʼs Hotel Santa Claus (-1. krs), Korkalonkatu 29, 96200 Rovaniemi.

source: Tilaisuuden tarkoituksena on tavata alueen saamelaisia ja keskustella ajankohtaisista asioista.
sms: Poodd mieʹrren lij kaaunõõttâd vuuʹd säʹmmlaivuiʹm da saǥstõõllâd ääiʹjpoddsaž aaʹšši pirr.

source: Tervetuloa!
sms: Pueʹtted tiõrvân!

source: Tilaisuudessa kahvitarjoilu.
sms: Pooddâst lij kååʹfftaʹrjjummuš.

source: ”Haluamme hallituksen kanssa jatkaa vielä keskustelutilaisuuksien järjestämistä näin loppukaudesta.
sms: ”Haaʹleep halltõõzzin juäʹtǩǩed veâl saǥstõõllâmpooddi riâššmõõžž nääiʹt lopp-pââʹjest.

source: Keskustelutilaisuudet ovat hyvä tilaisuus päästä keskustelemaan ja vaihtamaan ajatuksia Saamelaiskäräjien ja erityisesti hallituksen työstä eri alueiden saamelaisten kanssa.
sms: Saǥstõõllâmpoodd lie šiõǥǥ päiʹǩǩ piâssâd saǥstõõllâd da vaajted jurddjid Sääʹmteeʹǧǧ da jeäʹrben halltõõzz tuâjast jeeʹres vuuʹdi säʹmmlaivuiʹm.

source: Tilaisuuksissa on myös hyvä mahdollisuus antaa eväitä seuraavalle Saamelaiskäräjien kokoonpanolle”, sanoo puheenjohtaja Sanila-Aikio ja toivottaa kiinnostuneet tervetulleiksi tilaisuuteen.
sms: Saǥstõõllâmpooddin lij še šiõǥǥ päiʹǩǩ uʹvdded jeävvsid pueʹtti Sääʹmteeʹǧǧ norrõʹsse”, särnn saaǥǥjååʹđteei Sanila-Aikio da tuäivat pukid tiõrvpueʹttjen saǥstõõllâmpooddid.

source: Vaalikauden viimeinen keskustelutilaisuus pidetään Sevettijärvellä 1.12.2019.
sms: Pââʹj mââimõs saǥstõõllâmpodd ââʹnet Čeʹvetjääuʹrest 1.12.2019.

source: Lisätietoja:
sms: Lââʹssteâđ: Saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
